<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8" />
	<title>Antecedentes</title>
	<meta name="keywords" content="holocaust,el holocausto,shoah,el shoah,yom hashoah" />
</head>

<body bgcolor="#FFFFFF">
	<center>
		<p style="text-align: center"><img alt="" src="images/antecedentes.gif"></p>

		<table border="0" cellpadding="0" cellspacing="2" width="455">
			<tr>
				<td width="100%">
					<p style="text-align: left">Primero, <strong>&#191;Quien&eacute;s son los jud&iacute;os?</strong> Los jud&iacute;os son un grupo religioso que a&uacute;n existe hoy d&iacute;a. Ellos son considerados los fundadores del monote&iacute;smo (la creencia en UN SOLO DIOS). Los jud&iacute;os siguen y estudian las ense&ntilde; anzas del Viejo Testamento de la Biblia, lo cual ellos llaman &#8220;Torah.&#8221;</p>

					<p style="text-align: left">Por siglos, los jud&iacute;os viv&iacute;an como minor&iacute;as en Europa, Africa del Norte y el Medio Oriente. Ellos no ten&iacute;an tierra natal desde la conquista de Jerusal&eacute;n por los romanos, durante la &eacute;poca de Jesus Cristo (70 A.D.). Como resultado de la conquista romana, fueron expulsados de Jerusal&eacute;n y sus alrededores, y fueron forzados a recorrer por Europa, Asia y Africa del Norte.</p>

					<p style="text-align: left">Durante los siglos que vivieron fuera de Jerusal&eacute;n, los jud&iacute;os a veces viv&iacute;an en paz y fueron tolerados. Sin embargo, en muchos casos, fueron perseguidos, expulsados de sus casas o pueblos y asesinados. &#191;Por qu&eacute;? Otro asunto muy complejo, llamado antisemitismo. Antisemitismo significa actitud de rechazo hacia los jud&iacute;os. Algunas razones por el antisemitismo incluyen:</p>

					<p style="text-align: left">A. Los jud&iacute;os eran diferentes comparados con la poblaci&oacute;n en general (costumbres, lenguaje, practicas religiosas, comida).</p>

					<p style="text-align: left">B. Los jud&iacute;os no quer&iacute;an cambiar ni ser cristianos.</p>

					<p style="text-align: left">C. Muchos los consideraban sospechosos porque siempre fueron forzados a vivir de su ingenio, generalmente fuera del sistema econ&oacute;mico de los pueblos donde se encontraban. Durante los a&ntilde;os siguientes de la expulsi&oacute;n de Jerusal&eacute;n, los jud&iacute;os luchaban para sostenerse porque fueron exclu&iacute;dos de sus oficios; por ejemplo, no se les permiti&oacute; poseer tierras, ni cultivar, ni fueron aceptados en los sindicatos de artesanos.</p>

					<p style="text-align: left">D. A pesar de las restricciones sobre sus vidas, como ser forzados a vivir en barrios separados llamados &#8220;ghettos&#8221; y bajo limitaciones econ&oacute;micas, muchas veces los jud&iacute;os prosperaban y manten&iacute;an a sus familias y comunidades unidas. Como una mayor parte de la tradici&oacute;n jud&iacute;a es el aprendizaje y el estudio, muchos fueron empleados como consejeros para los reyes y los nobles, como escribientes, y doctores. A pesar del maltrato, las expulsi&oacute;nes, y las masacres, los jud&iacute;os se las ingeniaron para sobrevivir y a&uacute;n mejor, prosperar, y esta fue otra causa para ser despreciados.</p>

					<table cellpadding="2" width="208">
						<tr>
							<td>
								<p style="text-align: center"><img alt="" height="370" src="images/06338.jpg" width="208"></p>
							</td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Este dibujo alem&aacute;n del siglo diecisiete refleja ideas antisem&iacute;ticas. Se refiere al jud&iacute;o como &#8220;marrano.&#8221; Los cuernos ayudan a crear una imagen diab&oacute;lica.</p>
							</td>
						</tr>
					</table><br>

					<p style="text-align: left"><strong>&#191;C&oacute;mo vivian los jud&iacute;os europeos al principio del siglo 20?</strong></p>

					<p style="text-align: left">Al llegar el siglo veinte, en Europa Occidental, la mayor parte de los jud&iacute;os viv&iacute;an en mejores circunstancias que las del pasado. En general fueron aceptados como ciudadanos en los pa&iacute;ses d&oacute;nde viv&iacute;an y pod&iacute;an ganarse la vida sin restricciones. Algunos jud&iacute;os ten&iacute;an posiciones en el campo de negocios, universidades, arte, literatura, ciencia, m&uacute;sica y medicina. La mayor&iacute;a viv&iacute;a como gente ordinaria que practicaba la religi&oacute;n jud&iacute;a. Sin embargo, muchos europeos segu&iacute;an con actitudes antisemitistas.</p>

					<p style="text-align: left">Despu&eacute;s de la Primera Guerra Mundial (1914-1918), en la cual Alemania fue derrotada, la econom&iacute;a de Alemania qued&oacute; arruinada. Alemania fue forzada a ceder parte de su territorio y pagar deudas enormes a los pa&iacute;ses victoriosos, particularmente a Francia y Gran Breta&ntilde;a, seg&uacute;n el Tratado de Versailles (1920). No &uacute;nicamente exist&iacute;an el desempleo terrible y la devaluaci&oacute;n, sino que hab&iacute;a una gran desmoralizaci&oacute;n. Justamente, fue durante esta &eacute;poca cuando Adolfo Hitler empez&oacute; su campa&ntilde;a para ascender al poder.</p>

					<p style="text-align: center"><a href="index.html">Regrese a la portada</a></p>
				</td>
			</tr>
		</table><br>
	</center>
</body>
</html>