<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8" />
	<title>Pasos a la exterminacion</title>
</head>

<body bgcolor="#FFFFFF">
	<center>
		<p style="text-align: center"><img alt="" src="images/pasos.gif"></p>

		<table border="0" cellpadding="0" cellspacing="2" width="450">
			<tr>
				<td width="100%">
					<p style="text-align: left">Incluida en las conquistas territoriales, exist&iacute;a un plan para exterminar a todos los jud&iacute;os de Europa. Este plan se llamaba &#8220;La Soluci&oacute;n Final.&#8221; &#8220;La Soluci&oacute;n Final&#8221; fue decidida durante una reuni&oacute;n llamada La Conferencia Wannsee, en enero de 1942. Durante esta conferencia, que tuvo lugar en una quinta en los alrededores de Berl&iacute;n, oficiales altos del r&eacute;gimen nazi discutieron opci&oacute;nes para la poblaci&oacute;n jud&iacute;a entera de Europa, y decidieron que tendr&iacute;a que ser exterminada en una manera eficaz, r&aacute;pida y secreta. Durante esa &eacute;poca hab&iacute;a alrededor de nueve y medio millones de jud&iacute;os en Europa. Este plan fue realizado en cada uno de los pa&iacute;ses que Alemania ocup&oacute;, desde Noruega en el norte hasta Grecia en el sur. T&iacute;picamente, los nazis tomaban los pasos siguentes para debilitar y desmoralizar a los jud&iacute;os: empobrecer, aislar, hambrear, enga&ntilde;ar y terrorizar.</p>

					<p><br></p>

					<p style="text-align: left">1-Primero a los jud&iacute;os no se les permiti&oacute; trabajar en sus profesiones ni trabajar para el gobierno. Los estudiantes jud&iacute;os fueron expulsados de las escuelas y universidades. &#8220;Privilegios&#8221; como el derecho a poseer cosas de valor, como pieles, bicicletas, radios, joyas etc., les fueron quitados. Fueron obligados a ser p&uacute;blicamente identificados con una Estrella de David puesto en la ropa. La pena por no usar la estrella era encarcelamiento o muerte.</p>

					<table cellpadding="2">
						<tr>
							<td><img alt="" src="images/29607.jpg"></td>

							<td><img alt="" src="images/97470.jpg"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Terese Flaum y su hijo Georges eran jud&iacute;os franceses. Terese y el padre de Georges murieron en el campo de exterminaci&oacute;n Auschwitz pero Georges consigui&oacute; sobrevir la guerra escondiendose y usando papeles falsos. En la mayor parte de los pa&iacute;ses ocupados por los nazis, los jud&iacute;os fueron forzados a usar estrellas de David para poder ser identificados.</p>
							</td>

							<td style="background-color: #CCCCCC">
								<p style="text-align: left">En Alemania durante los a&ntilde;os treinta, hab&iacute;an muchos esfuerzos para forzar a los jud&iacute;os a emigrar. Este anuncio que dice &#8220;Los jud&iacute;os no son bienvenidos aqu&iacute;,&#8221; fue parte de una campa&ntilde;a para hacer todos los pueblos alemanes &#8220;judenrein&#8221; (purificados de jud&iacute;os).</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">2-Los jud&iacute;os fueron forzados a mudarse de sus pueblos a sectores de las ciudades, donde ten&iacute;an que vivir en barrios separados llamados &#8220;ghettos.&#8221; La mayor parte de estos ghettos se localizaban en el este de Europa. Los ghettos eran barrios viejos y destartalados bajo alambre de espina y vigilancia de soldados. Las condiciones en los ghettos eran terribles. Los jud&iacute;os sufr&iacute;an bajo raciones de hambre, atestamiento, enfermedades sin tratamiento ni medicina y labor forzada. Las escuelas y la libertad de cultos fueron prohibidas. El castigo de no usar la estrella, escaparse del ghetto o contrabandear comida, fue la muerte o deportaci&oacute;n &#8220;al este.&#8221;</p>

					<table align="center" cellpadding="2" width="480">
						<tr>
							<td><img alt="" height="338" src="images/51128.jpg" width="480"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Una ni&ntilde;a vendedora en el mercado libre de Lodz, Polonia, 1941. Encerrados en los ghettos, sin manera para ganarse la vida, los jud&iacute;os fueron forzados a vender sus posesi&oacute;nes para poder comprar comida al alto precio.</p>
							</td>
						</tr>
					</table>

					<table align="center" cellpadding="2" width="480">
						<tr>
							<td><img alt="" height="319" src="images/08156.jpg" width="480"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Ni&ntilde;os indigentes del ghetto de Warsovia, Polonia, 1941. El hambre mat&oacute; a miles de jud&iacute;os en los ghettos en el este de Europa. Los que no murieron del hambre y de las enfermedades finalmente fueron deportados a los campos de exterminaci&oacute;n.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: center">&nbsp; <a href="index.html">Regrese a la portada</a></p>
				</td>
			</tr>
		</table><br>
	</center>
</body>
</html>