<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8" />
	<title>Repercusiones del Holocausto</title>
</head>

<body bgcolor="#FFFFFF">
	<center>
		<img alt="" src="images/repercusiones.gif"><br>

		<table border="0" cellpadding="0" cellspacing="2" width="450">
			<tr>
				<td width="100%">
					<p style="text-align: left"><strong>&nbsp;&#191;Que pas&oacute; al final de la guerra?</strong></p>

					<p style="text-align: left">Despu&eacute;s de la rendici&oacute;n de Alemania, en la primavera de 1945, Europa qued&oacute; en ruinas. Los pocos jud&iacute;os que sobrevivieron milagrosamente, regresaron a sus pa&iacute;ses originales. Al descubrir que sus familias enteras hab&iacute;an sido destruidas, y que sus casas y pueblos representaban recuerdos dolorosos de terror y persecuci&oacute;n, la mayor parte emigr&oacute; a Israel (un pa&iacute;s nuevo, establecido en 1948), a los Estados Unidos de Am&eacute;rica y a otros pa&iacute;ses. Algunos de los nazis de alta fila fueron procesados por cr&iacute;menes contra la humanidad y ejecutados, pero la mayor parte de ellos y sus colaboradores no fueron castigados por sus actos genocidales.</p>

					<table cellpadding="2" width="480">
						<tr>
							<td><img alt="" height="358" src="images/16777.jpg" width="480"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Altos funcionarios nazis en el tribunal militar de crimenes de guerra, Nuremberg, Alemania.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">Actualmente el Holocausto es un tema que se estudia con profunda seriedad. Nos ha hecho reflexionar sobre la cuesti&oacute;n de la f&eacute; en la bondad de la humanidad. A pesar de los adelantos tecnol&oacute;gicos e ideas cultas del siglo veinte, grandes n&uacute;meros de personas sirvieron de c&oacute;mplices apasionados o espectadores indiferentes en una campa&ntilde;a para exterminar a los que ellos consideraban inferiores. Por todo el mundo hay monumentos y museos dedicados al tema. Algunos de los sobrevivientes que viven a&uacute;n hablan con grupos acerca de sus experiencias. Como seres humanos, debemos hacernos la idea que esto no puede ni debe pasar nunca jam&aacute;s.</p>

					<p>&nbsp;</p>

					<table align="center" cellpadding="2" width="407">
						<tr>
							<td><img alt="" height="370" src="images/45008.jpg" width="407"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Un grupo de ni&ntilde;os sobrevivientes llega a la orilla de Tel Aviv, Israel en 1948, despu&eacute;s de haber sido detenidos en campos para refugiados en Chipre.</p>
							</td>
						</tr>
					</table>

					<table align="center" cellpadding="2" width="250">
						<tr>
							<td style="background-color: #CCCCCC"><img alt="" height="162" src="images/N0463328.jpg" width="250"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Hay varios museos en el mundo dedicados al tema del Holocausto. Esta foto muestra The United States Holocaust Memorial Museum, ubicado en Washington D. C. El museo recibe 2 millones visitantes anualmente.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: center"><a href="index.html">Regrese a la portada</a></p>
				</td>
			</tr>
		</table><br>
	</center>
</body>
</html>