<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8" />
	<title>La Soluci&oacute;n Final</title>
</head>

<body bgcolor="#FFFFFF">
	<center>
		<p style="text-align: center"><img alt="" src="images/solucion.gif"></p>

		<table border="0" cellpadding="0" cellspacing="2" width="450">
			<tr>
				<td width="100%">
					<p style="text-align: left">La invasi&oacute;n de la Uni&oacute;n Sovi&eacute;tica por Alemania en 1941 no fue &uacute;nicamente una campa&ntilde;a militar para el ej&eacute;rcito alem&aacute;n. La meta para exterminar a los jud&iacute;os fue tan importante, que detr&aacute;s del ej&eacute;rcito hab&iacute;an escuadrones de muerte que triunfaron en el primer paso de la exterminaci&oacute;n, o sea "la soluci&oacute;n final." Los escuadrones se llamaban los Einsatzgruppen y con cada victoria militar, ellos segu&iacute;an el ej&eacute;rcito a los territorios ocupados y empezaban aterrorizar y asesinar a los jud&iacute;os. Para cumplir esto, forzaban a la gente al campo, donde ten&iacute;an que cavar sanjas, quitarse la ropa, y esperar las balas de soldados o colaboradores locales. Los que no morian imediatamente eran enterrados vivos. Este sistema para matar a grupos grandes de personas no era muy eficiente y cost&oacute; demasiado en material de guerra y soldados. Por eso, los nazis inventaron otro plan para exterminar a los jud&iacute;os en una manera r&aacute;pida y eficaz: los campos de la muerte o campos de exterminaci&oacute;n.</p>

					<table align="center" cellpadding="2" width="480">
						<tr>
							<td><img alt="" height="305" src="images/17878.jpg" width="480"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Un polic&iacute;a nazi dispara a un grupo de mujeres jud&iacute;as que vive aun despu&eacute;s de unas ejecuci&oacute;nes en masa de los jud&iacute;os del ghetto de Mizocz, Ucrania, 1942.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">Los campos de exterminaci&oacute;n fueron construidos r&aacute;pidamente y preparados para la llegada de los habitantes de los ghettos. Los jud&iacute;os que no murieron bajo la tortura y hambre de los ghettos fueron, con el tiempo, deportados en vagones de carga, encerrados sin agua, ni comida, ni ba&ntilde;os, ni ventanas a los llamados campos de exterminaci&oacute;n. Estos campos se localizaban en el este de Polonia. Los m&aacute;s famosos se llamaban Auschwitz, Treblinka, Sobibor, Majdanek, Chelmo y Belzec. Estas eran f&aacute;bricas donde las c&aacute;maras de gas y los crematorios funcionaban diariamente.</p>

					<table align="center" cellpadding="2" width="370">
						<tr>
							<td><img alt="" height="235" src="images/02625.jpg" width="370"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Los jud&iacute;os que sobrevivieron la miseria de los ghettos fueron deportados &#8220;para nueva colonizaci&oacute;n&#8221; a los campos de Exterminaci&oacute;n en vag&oacute;nes de carga cerrada. En general, no se imaginaban lo que les esperaban en los campos.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left"><br>
					A llegar a estos campos, los jud&iacute;os que sobrevivieran el viaje, eran apresurados a bajar de los vagones y ordenados a formar l&iacute;neas. Los viejos, los ni&ntilde;os, los enfermos y las madres con beb&eacute;s eran mandados directamente a su muerte. A veces, algunos presos que parec&iacute;an j&oacute;venes y fuertes eran salvados provisionalmente. Ellos eran &#8220;escogidos&#8221; para trabajar como esclavos, generalmente en f&aacute;bricas alemanas de armamentos. Las condiciones en los campos de labor forzada eran insorportables: hambre, fr&iacute;o, trabajo duro por muchas horas y actos de terror y brutalidad cometidos por los guardias sadistas.</p>

					<table align="center" cellpadding="2" width="480">
						<tr>
							<td><img alt="" height="346" src="images/00001.jpg" width="480"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">&#8220;El trabajo te liberar&aacute;&#8221; fue el letrero enga&ntilde;oso que saludaba a los que entraban a las puertas de Auschwitz, el campo de Exterminaci&oacute;n mas infame.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">Muy pocos jud&iacute;os sobrevieron hasta que los aliados (norteamericanos, rusos e ingleses) los liberaron en la primavera de 1945. La mayor parte de los jud&iacute;os europeos, seis millones de seres humanos, hab&iacute;an sido asesinados, incluyendo un mill&oacute;n y medio de ni&ntilde;os. Esto es lo que se refiere al HOLOCAUSTO.</p>

					<table align="center" cellpadding="2" width="467">
						<tr>
							<td><img alt="" height="370" src="images/07969.jpg" width="467"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Sobrevivientes jovenes del campo de concentraci&oacute;n Dachau, 1945.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left"><strong>&#191;No trat&oacute; nadie de ayudarles?</strong></p>

					<p style="text-align: left">Muy pocos ciudadanos se atrev&iacute;an a esconder o proteger a los jud&iacute;os porque la pena por hacer tal hecho era severa: el encarcelamiento o la muerte. Sin embargo, en varios casos, individuos rectos arriesgaban su vida para esconder a jud&iacute;os y hacer otros enga&ntilde;os como conseguir documentos falsos para ayudarlos. El ejemplo de Dinamarca es el m&aacute;s famoso. En este pa&iacute;s, los civiles heroicamente transportaron a su poblaci&oacute;n jud&iacute;a a Suecia neutral escondidos en barcos pesqueros; as&iacute; los jud&iacute;os dinamarqueses fueron salvados. En general, no obstante, estos casos eran excepciones. Bajo el terror Nazi, la meta de la poblaci&oacute;n local fue aguantar la ocupaci&oacute;n y esperar la liberaci&oacute;n. Es muy importante fijarse que en algunos pa&iacute;ses, como en Polonia y Ucrania, las actitudes antisemitistas eran tan fuertes que en muchos casos la polic&iacute;a local y los ciudadanos colaboraron con los nazis.</p>

					<table align="center" cellpadding="2" width="480">
						<tr>
							<td><img alt="" height="345" src="images/32072.jpg" width="480"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Sepultura en masa en Bergen Belsen, un campo de concentraci&oacute;n liberado por los ingleses. Anna Frank, la joven diarista famosa, mur&iacute;o aqu&iacute;.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left"><strong>&#191;No hubo resistencia?</strong></p>

					<p style="text-align: left">Resistir a los nazis significaba un riesgo enorme para los que se atrev&iacute;an a hacerlo. Las represalias eran tremendas. Hab&iacute;a casos en que los nazis quemaban pueblos enteros y a sus habitantes por el crimen de esconder o apoyar a resistentes. El caso de la liquidaci&oacute;n del pueblo Lidice en Czechoslovakia es uno de los ejemplos mas conocidos.</p>

					<p style="text-align: left">Adem&aacute;s, los nazis usaban el terror, la decepci&oacute;n y el hambre para debilitar a los jud&iacute;os. La mayor parte de ellos no se imaginaban lo que les esperaba en los campos de exterminaci&oacute;n. Los nazis les informaban que iban "al este" para volver a establecerse y trabajar. Les aconsejaban traer sus pertenencias para poder adaptarse mejor (estas pertenencias les fueron arrebatadas y mandadas a Alemania al llegar a los campos). Muchas veces les ofrecian m&aacute;s comida para convencer a los jud&iacute;os hambrientos para que se presentaran a las deportaciones. Aun en los campos, todo fue hecho para enga&ntilde;ar a los jud&iacute;os con respecto a la muerte que les esperaba. Letreros grandes que decian &#8220;Arbeit macht frei&#8221; (el trabajo te liberar&aacute;) les saludaban a la entrada, y les informaban que iban a ba&ntilde;arse para desinfestarse, con el aviso de colocar la ropa bien para poder encontrarla mejor despu&eacute;s del ba&ntilde;o.</p>

					<p style="text-align: left">Es importante mencionar que bajo estas circunstancias terribles, grupos de jud&iacute;os consiguieron combatir a los nazis a pesar de desigualdades enormes. El caso m&aacute;s conocido es la rebeli&oacute;n del ghetto de Warsovia en abril de 1943. Durante las deportaciones finales del ghetto, resistentes, usando explosivos primitivos que ellos mismos manufactuaron y algunas armas simples de contrabando, se organizaron y pelearon contra los nazis durante m&aacute;s de un mes. En fin, los nazis , incapaces de capturarlos, quemaron el ghetto. Es interesante fijarse que estos resistentes jud&iacute;os del ghetto de Warsovia se opusieron a los nazis en batalla por m&aacute;s tiempo que el ej&eacute;rcito polaco cuando los nazis invadieron el primero de septiembre de 1939.</p>

					<table align="center" cellpadding="2" width="689">
						<tr>
							<td><img alt="" src="images/46193.jpg"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Soldados alemanes vigilan a resistentes jud&iacute;os capturados durante la rebeli&oacute;n del ghetto de Warsovia, abril 1943.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">Otros ejemplos de valor y resistencia incluyen la explosi&oacute;n del crematorio dos en Auschwitz, el intento de destruir Treblinka y el escape de Sobibor.</p>

					<p style="text-align: center"><a href="index.html">Regrese a la portada</a><br></p>
				</td>
			</tr>
		</table><br>
	</center>
</body>
</html>