<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8" />
	<title>El ascenso del Nazismo</title>
</head>

<body bgcolor="#FFFFFF">
	<center>
		<p style="text-align: center"><img alt="" src="images/ascenso.gif"></p>

		<table border="0" cellpadding="0" cellspacing="2" width="450">
			<tr>
				<td width="100%">
					<table align="center" cellpadding="2" width="294">
						<tr>
							<td><img alt='' height="370" src="images/87892.jpg" width="294"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Adolph Hitler, el arquitecto del Holocausto, regresa a su carro despu&eacute;s de dar un discurso durante un mit&iacute;n nazi en el a&ntilde;o 1936.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left"><strong>&#191;Cu&aacute;les les eran las ideas de Adolfo Hitler, y por qu&eacute; era tan popular?</strong></p>

					<p style="text-align: left">Hitler les dec&iacute;a a los alemenas que ellos eran una raza suprema (arios) y que los arios eran superiores a todos. El insist&iacute;a que era una gran injusticia que los alemanes sufrieran las humillaciones del Tratado de Versailles y les ech&oacute; la culpa a los jud&iacute;os de su mala fortuna. El cre&iacute;a que los jud&iacute;os eran sabandijas que necesitaban ser eliminadas. Los jud&iacute;os sirvieron como un blanco sencillo y conveniente para culpar y &eacute;l inculc&oacute; las actitudes antisemistas que hab&iacute;an existido durante los siglos pasados. Las ideas de Hitler llegaron a ser populares entre la poblaci&oacute;n desmoralizada. Cuando Hitler gan&oacute; la mayor parte de los votos para la posici&oacute;n de canciller en 1933, se apoder&oacute; del gobinero.</p>

					<table align="center" cellpadding="2" width="288">
						<tr>
							<td><img alt="" height="370" src="images/40002.jpg" width="288"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Esta es una p&aacute;gina de un libro antisem&iacute;tico escrito para ni&ntilde;os durante los a&ntilde;os treinta llamado &#8220;El Hongo T&oacute;xico.&#8221; Para poder identificar y aislar a los jud &iacute;os con m&aacute;s facilidad, los ni&ntilde;os alemanes fueron aconsejados a buscar ciertas caracter&iacute;sticas del rostro. Seg&uacute;n este libro de propaganda, &#8220;La nariz jud&iacute;a se parece al n&uacute;mero seis...&#8221;</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">Algunos de sus primeros decretos resultaron en la identificaci&oacute;n, restricci&oacute;n, aislamiento y humillaci&oacute;n de los jud&iacute;os. Estos fueron llamados Las Leyes de Nuremberg. En Alemania, los jud&iacute;os perdieron su ciudadan&iacute;a, aun si sus antecesores hab&iacute;an vivido en Alemania por varios siglos. El hecho de tener s&oacute;lo un abuelo jud&iacute;o result&oacute; en ser identificado como jud&iacute;o.</p>

					<p style="text-align: left">Los Nazis usaban el terror como manera de controlar a la gente. En 1933 el primer campo de concentraci&oacute;n, Dachau, fue constru&iacute;do para encarcelar a aquellos que vocalmente se opusieran a los Nazis--principalmente los comunistas, socialistas y dem&oacute;cratas sociales. Las condiciones en el campo eran brutales, y Dachau serv&iacute;a como ejemplo amargo a los que se atrev&iacute;an a oponerse al r&eacute;gimen nazi.</p>

					<table align="center" cellpadding="2" width="247">
						<tr>
							<td><img alt="" height="370" src="images/17033.jpg" width="247"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">El primer campo de concentraci&oacute;n, Dachau, fue ubicado cerca de la ciudad de Munich y abierto en 1933. El prop&oacute;sito de este campo fue encarcelar a los que se opusieran al r&eacute;gimen nazi, como los comunistas, socialistas y socialdem&oacute;cratas . Con el tiempo, tambi&eacute;n fueron encarcelados criminales y jud&iacute;os aqu&iacute;.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">&nbsp;<strong>&#191;Por qu&eacute; no emigraron los jud&iacute;os?</strong></p>

					<p style="text-align: left">Durante los a&ntilde;os 1930&#8217;s, los jud&iacute;os alemanes s&iacute; trataban desesperadamente de emigrar del pa&iacute;s, pero la mayor parte de los pa&iacute;ses extranjeros les cerraron las puertas. &#191;Por qu&eacute;? Otra vez, el antisemitismo era un fen&oacute;meno com&uacute;n entre los gobiernos internacionales. Los Estados Unidos, durante esa &eacute;poca, sufr&iacute;a su propia crisis econ&oacute;mica llamada "La Gran Depresi&oacute;n" y el gobierno bajo el presidente Franklin D. Roosevelt no quer&iacute;a permitir emigrantes durante una temporada de desempleo severo.</p>

					<table align="center" cellpadding="2" width="480">
						<tr>
							<td><img alt="" height="323" src="images/06210.jpg" width="480"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Estos j&oacute;venes eran parte del primer grupo del Kindertransport, un permiso especial dado a 10,000 ni&ntilde;os jud&iacute;os (sin sus padres) para entrar a Gran Breta&ntilde;a en 1938. Muchos de estos j&oacute;venes no volvieron nunca a ver a sus padres vivos.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">Sin embargo, los jud&iacute;os alemanas hicieron esfuerzos para salir del pa&iacute;s, particularmente despu&eacute;s de la noche de terror y destrucci&oacute;n llamada Kristallnacht: La Noche del Vidrio Quebrado. Durante el 9 y 10 de noviembre 1938, m&aacute;s de 300 sinagogas fueron quemadas y m&aacute;s de siete mil negocios, cuyos due&ntilde;os eran jud&iacute;os, fueron destruidos y saqueados por grupos de nazis. Desafortunadamente, la mayor parte de los pa&iacute;ses extranjeros manten&iacute;an las puertas cerradas a la emigraci&oacute;n.</p>

					<table align="center" cellpadding="2" width="459">
						<tr>
							<td><img alt="" height="370" src="images/86838.jpg" width="459"></td>
						</tr>

						<tr>
							<td style="background-color: #CCCCCC">
								<p style="text-align: left">Alemanes pasan por una vitrina quebrada en Berl&iacute;n como resultado de la violencia de Kristallnacht, el 9 y 10 de noviembre, 1938. M&aacute;s de 7000 negocios, cuyos due&ntilde;os eran jud&iacute;os, y 300 sinagogas fueron destruidas en Alemania y Austria.</p>
							</td>
						</tr>
					</table>

					<p style="text-align: left">Una parte de las ideas nazis inclu&iacute;a la necesidad de m&aacute;s espacio para vivir. Como los alemanes se consideraban la raza suprema, ellos anuciaron que necesitaban m&aacute;s espacio. Esto se adquir&iacute;a por medio de la conquista. Primero, el ej&eacute;rcito march&oacute; en Austria y tom&oacute; el mando (1938). Despues, parte de Czechoslovakia fue cedido a Alemania (el Pacto de Munich). Con la invasi&oacute;n de Polonia (1 de septiembre 1939), la Segunda Guerra Mundial empez&oacute; oficialmente. El ej&eacute;rcito alem&aacute;n parecia invencible. En 1941 Alemania dominaba en el oeste de Europa con la excepci&oacute;n de la Gran Breta&ntilde;a. El futuro para los jud&iacute;os en Europa ocupada por los nazis era terrible e inimaginable.</p>

					<table border cellpadding="2" width="640">
						<tr>
							<td><img alt="" height="420" src="images/eur66060.jpg" width="640"></td>
						</tr>
					</table>

					<p style="text-align: left">Los jud&iacute;os europeos fueron las v&iacute;ctimas principales del r&eacute;gimen nazi. Sin embargo, hab&iacute;an otros grupos que sufrieron bajo el terror nazi. Los gitanos fueron considerados estorbos para los nazis, igual que los jud&iacute;os, y perdieron una gran parte de su poblaci&oacute;n en los campos de exterminaci&oacute;n. La homosexualidad fue estrictamente prohibida y miles de homosexuales alem&aacute;nas fueron encarcelados en los campos de labor. Los testigos de Jehov&aacute;, al rehusarse a prestar juramentos, fueron considerados una amenaza por los nazis y muchos sufrieron el mismo trato de encarcelamiento. Tambi&eacute;n, los nazis empezaron un programa de eutanasia, cuyas v&iacute;ctimas inclu&iacute;an: retrasados mentales y enfermos mentales. Seg&uacute;n las ideas nazis, estas personas no pod&iacute;an pertenecer a la raza suprema ni deb&iacute;an reproducirse, y por eso, ten&iacute;an que ser eliminados. Este programa de eutanasia fue terminado como resultado de protestas de parte de parientes de sus v&iacute;ctimas y de la Iglesia.</p>

					<p style="text-align: center"><a href="index.html">Regrese a la portada</a></p>
				</td>
			</tr>
		</table><br>
	</center>
</body>
</html>